/* NSButton (Enable JavaScript in internal browser) : <title:Enable JavaScript in internal browser> (oid:8) */
"Enable JavaScript in internal browser" = "Aktibatu JavaScript barne nabegatzailean";

/* NSTextField (The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting. ) : <title:The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
> (oid:7) */
"The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.\n" = "Hurrengo aukerak ez dira zertan aldatu behar Vienna-k egoki ibiltzeko. Laguntzan begiratu bakoitzaren informazioa jakiteko.\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Lehioa";

